{
  "watching": 4770,
  "anime": 132,
  "dont": 1070,
  "care": 563,
  "original": 3111,
  "prefer": 3357,
  "dont care": 1077,
  "sad": 3663,
  "hours": 2033,
  "school": 3707,
  "minutes": 2817,
  "feel": 1439,
  "like": 2484,
  "fuckin": 1630,
  "bro": 464,
  "want": 4680,
  "cuddle": 845,
  "someone": 3945,
  "bad": 304,
  "hurts": 2061,
  "feel like": 1458,
  "every": 1303,
  "little": 2568,
  "problem": 3389,
  "makes": 2695,
  "kill": 2267,
  "useless": 4616,
  "shit": 3818,
  "gives": 1726,
  "much": 2872,
  "pain": 3129,
  "car": 559,
  "broken": 466,
  "rather": 3472,
  "clean": 645,
  "room": 3642,
  "whenever": 4819,
  "hard": 1887,
  "lose": 2627,
  "break": 447,
  "something": 3958,
  "simple": 3867,
  "happens": 1877,
  "everyone": 1316,
  "kind": 2278,
  "bullshit": 480,
  "cause": 585,
  "theres": 4288,
  "way": 4773,
  "stop": 4079,
  "since": 3869,
  "life": 2435,
  "full": 1644,
  "problems": 3390,
  "bigger": 383,
  "reasons": 3535,
  "wanting": 4749,
  "die": 994,
  "might": 2798,
  "make": 2679,
  "better": 372,
  "posts": 3345,
  "thing": 4303,
  "fucks": 1643,
  "makes want": 2699,
  "want kill": 4714,
  "much pain": 2886,
  "theres way": 4296,
  "wanting die": 4750,
  "make better": 2680,
  "reading": 3482,
  "made": 2666,
  "front": 1620,
  "page": 3127,
  "guy": 1853,
  "girlfriend": 1718,
  "diagnosed": 971,
  "cancer": 512,
  "comments": 683,
  "come": 672,
  "realization": 3492,
  "thats": 4278,
  "eye": 1380,
  "opening": 3100,
  "actually": 45,
  "suicidal": 4142,
  "absolutely": 8,
  "picture": 3265,
  "anything": 178,
  "take": 4188,
  "idea": 2066,
  "set": 3788,
  "amount": 121,
  "time": 4412,
  "left": 2405,
  "one": 3059,
  "find": 1517,
  "situation": 3888,
  "wont": 4862,
  "great": 1826,
  "detail": 966,
  "horrible": 2021,
  "lately": 2376,
  "ive": 2174,
  "chronic": 634,
  "case": 578,
  "luck": 2658,
  "years": 4966,
  "terrible": 4256,
  "things": 4313,
  "outside": 3116,
  "control": 745,
  "happen": 1874,
  "turning": 4559,
  "around": 225,
  "knew": 2287,
  "year": 4959,
  "two": 4565,
  "live": 2572,
  "could": 767,
  "disappointment": 1021,
  "blow": 416,
  "savings": 3683,
  "checking": 614,
  "list": 2560,
  "surely": 4166,
  "isnt": 2160,
  "healthy": 1929,
  "thought": 4372,
  "right": 3621,
  "sure": 4164,
  "wanted": 4743,
  "ask": 237,
  "advice": 61,
  "actually want": 46,
  "want die": 4696,
  "take life": 4192,
  "life one": 2462,
  "lately ive": 2377,
  "reddit": 3547,
  "app": 203,
  "good": 1767,
  "looks": 2622,
  "weird": 4802,
  "seeing": 3745,
  "color": 669,
  "waiting": 4664,
  "parents": 3147,
  "kick": 2261,
  "myselfi": 2897,
  "pathetic": 3181,
  "peace": 3189,
  "motivation": 2861,
  "desire": 954,
  "work": 4873,
  "dead": 903,
  "end": 1220,
  "fast": 1422,
  "food": 1561,
  "job": 2222,
  "completely": 701,
  "fucking": 1631,
  "get": 1671,
  "anxious": 149,
  "depressed": 936,
  "develop": 969,
  "real": 3485,
  "skills": 3893,
  "hell": 1944,
  "everyday": 1315,
  "wake": 4665,
  "dreaming": 1141,
  "living": 2581,
  "stressed": 4101,
  "yet": 4982,
  "nothing": 3005,
  "day": 881,
  "watch": 4768,
  "youtube": 4994,
  "really": 3496,
  "read": 3481,
  "cant": 513,
  "process": 3391,
  "interest": 2145,
  "hobbies": 1988,
  "dreams": 1142,
  "would": 4901,
  "achieve": 28,
  "screaming": 3720,
  "dying": 1171,
  "help": 1946,
  "none": 2993,
  "ready": 3484,
  "due": 1165,
  "ill": 2077,
  "pull": 3421,
  "kill myselfi": 2272,
  "dead end": 904,
  "time dont": 4416,
  "dont anything": 1073,
  "day dont": 884,
  "dont really": 1105,
  "much want": 2888,
  "want dont": 4699,
  "would good": 4915,
  "good life": 1776,
  "another": 137,
  "birthday": 392,
  "family": 1408,
  "pretty": 3370,
  "mum": 2892,
  "brother": 467,
  "however": 2041,
  "moved": 2866,
  "home": 2000,
  "schizophrenia": 3705,
  "months": 2849,
  "ago": 73,
  "episode": 1253,
  "fine": 1525,
  "jail": 2217,
  "wouldnt": 4937,
  "able": 2,
  "visit": 4652,
  "even": 1266,
  "tomorrow": 4472,
  "alone": 95,
  "christmas": 633,
  "sitting": 3887,
  "poorly": 3332,
  "constantly": 732,
  "self": 3759,
  "hate": 1901,
  "feeling": 1479,
  "almost": 91,
  "always": 107,
  "shitty": 3826,
  "last": 2358,
  "homeless": 2002,
  "first": 1533,
  "kicking": 2263,
  "back": 293,
  "thinking": 4360,
  "ending": 1228,
  "miserable": 2821,
  "pretty much": 3373,
  "months ago": 2850,
  "wouldnt able": 4938,
  "last year": 2372,
  "better life": 376,
  "financial": 1515,
  "leaving": 2403,
  "anyone": 163,
  "felt": 1493,
  "thoughts": 4378,
  "money": 2844,
  "issues": 2168,
  "severe": 3794,
  "anxiety": 147,
  "difficult": 1008,
  "bills": 387,
  "pile": 3270,
  "function": 1648,
  "normal": 2997,
  "adult": 57,
  "understands": 4589,
  "house": 2038,
  "know": 2290,
  "suicidal thoughts": 4144,
  "like normal": 2523,
  "like one": 2525,
  "dont know": 1092,
  "know theres": 2339,
  "going": 1739,
  "tired": 4446,
  "raped": 3468,
  "emotionally": 1215,
  "abusive": 14,
  "mom": 2834,
  "whose": 4832,
  "trying": 4545,
  "change": 598,
  "therapist": 4284,
  "seems": 3755,
  "working": 4880,
  "week": 4795,
  "said": 3669,
  "ahead": 79,
  "mind": 2807,
  "top": 4478,
  "think": 4332,
  "anymore": 152,
  "happy": 1882,
  "keep": 2245,
  "happened": 1875,
  "today": 4459,
  "put": 3438,
  "bag": 311,
  "head": 1921,
  "going kill": 1747,
  "tired living": 4451,
  "seems like": 3756,
  "last week": 2370,
  "mom said": 2837,
  "think might": 4346,
  "said dont": 3671,
  "dont even": 1081,
  "even feel": 1270,
  "feel sad": 1467,
  "makes happy": 2697,
  "bad things": 309,
  "things happened": 4322,
  "morning": 2856,
  "wan": 4673,
  "drugs": 1160,
  "stuff": 4119,
  "regret": 3555,
  "wan get": 4676,
  "get good": 1683,
  "die dont": 997,
  "done": 1064,
  "freaking": 1585,
  "story": 4089,
  "short": 3834,
  "roommate": 3643,
  "shower": 3844,
  "boyfriend": 439,
  "moving": 2871,
  "therapy": 4286,
  "soon": 3979,
  "possible": 3340,
  "though": 4368,
  "dealt": 909,
  "apologized": 202,
  "still": 4064,
  "losing": 2630,
  "people": 3196,
  "basically": 323,
  "okay": 3051,
  "fixing": 1547,
  "heart": 1933,
  "shaking": 3802,
  "need": 2915,
  "please": 3299,
  "ive done": 2183,
  "cant stop": 550,
  "story short": 4090,
  "hate people": 1908,
  "life seems": 2466,
  "know going": 2305,
  "ill get": 2083,
  "need help": 2919,
  "help please": 1957,
  "please help": 3302,
  "facing": 1386,
  "recently": 3539,
  "immediate": 2101,
  "danger": 870,
  "attempting": 265,
  "struggling": 4111,
  "reason": 3527,
  "pushing": 3436,
  "age": 70,
  "lot": 2636,
  "offer": 3046,
  "imagine": 2097,
  "friends": 1602,
  "avoid": 280,
  "causing": 588,
  "others": 3113,
  "important": 2104,
  "enough": 1242,
  "also": 102,
  "barely": 319,
  "actions": 39,
  "far": 1420,
  "ever": 1294,
  "wrong": 4949,
  "continue": 739,
  "necessary": 2913,
  "many": 2712,
  "peoples": 3227,
  "standards": 4027,
  "crushing": 841,
  "emotional": 1214,
  "breath": 455,
  "grief": 1832,
  "guilt": 1847,
  "relationship": 3563,
  "nice": 2979,
  "innocent": 2125,
  "caring": 574,
  "young": 4987,
  "lady": 2352,
  "caused": 586,
  "deal": 906,
  "trauma": 4502,
  "forgive": 1570,
  "shes": 3814,
  "told": 4465,
  "free": 1586,
  "accept": 16,
  "example": 1346,
  "carrying": 576,
  "everything": 1326,
  "experiencing": 1370,
  "total": 4482,
  "breakdowns": 449,
  "night": 2981,
  "pains": 3137,
  "getting": 1706,
  "unbearable": 4583,
  "loss": 2631,
  "purpose": 3430,
  "say": 3685,
  "lives": 2580,
  "thank": 4269,
  "words": 4872,
  "see": 3736,
  "closer": 657,
  "got": 1789,
  "missing": 2825,
  "somewhere": 3975,
  "certainly": 593,
  "arent": 217,
  "stopping": 4085,
  "meaningful": 2746,
  "death": 911,
  "looking": 2619,
  "long": 2600,
  "stable": 4022,
  "becoming": 339,
  "regular": 3557,
  "greatly": 1829,
  "appreciated": 213,
  "dont feel": 1084,
  "find reason": 1519,
  "reason keep": 3531,
  "life still": 2468,
  "friends family": 1607,
  "help others": 1955,
  "theres nothing": 4291,
  "anything ive": 186,
  "ive ever": 2186,
  "done nothing": 1069,
  "like cant": 2491,
  "cant take": 551,
  "really nice": 3516,
  "feel free": 1451,
  "everything dont": 1329,
  "every night": 1307,
  "job dont": 2224,
  "dont want": 1118,
  "hard time": 1890,
  "like lot": 2517,
  "help dont": 1948,
  "keep thinking": 2251,
  "time cant": 4414,
  "cant help": 533,
  "help feel": 1949,
  "feel really": 1466,
  "time feel": 4419,
  "dont think": 1113,
  "taken": 4195,
  "like really": 2527,
  "men": 2770,
  "hot": 2028,
  "gay": 1664,
  "gross": 1833,
  "wants": 4752,
  "explain": 1371,
  "lol": 2597,
  "like dont": 2495,
  "dont get": 1088,
  "lot people": 2638,
  "people think": 3224,
  "posting": 3344,
  "games": 1657,
  "get girlfriend": 1682,
  "using": 4620,
  "code": 665,
  "points": 3326,
  "retail": 3613,
  "heard": 1931,
  "well": 4804,
  "killing": 2276,
  "disgusting": 1030,
  "deserve": 949,
  "confused": 716,
  "four": 1580,
  "five": 1543,
  "havent": 1914,
  "dont deserve": 1078,
  "deserve live": 951,
  "ive feeling": 2188,
  "feeling like": 1480,
  "five years": 1544,
  "havent done": 1916,
  "girl": 1715,
  "asked": 239,
  "yesterday": 4981,
  "store": 4087,
  "went": 4806,
  "friend": 1596,
  "buy": 494,
  "couldnt": 788,
  "reaction": 3480,
  "guess": 1844,
  "cried": 831,
  "saying": 3693,
  "bring": 461,
  "wrote": 4951,
  "didnt": 975,
  "tho": 4367,
  "talk": 4204,
  "nervous": 2931,
  "afraid": 66,
  "tbh": 4222,
  "long time": 2609,
  "didnt help": 982,
  "make things": 2693,
  "anyone help": 170,
  "love": 2643,
  "war": 4754,
  "including": 2113,
  "generally": 1667,
  "sort": 3985,
  "beyond": 380,
  "seen": 3757,
  "probably": 3385,
  "worst": 4894,
  "zone": 4998,
  "close": 652,
  "extreme": 1378,
  "mass": 2726,
  "shock": 3827,
  "wave": 4772,
  "happening": 1876,
  "city": 640,
  "lost": 2632,
  "loved": 2650,
  "ones": 3091,
  "suffering": 4138,
  "ive seen": 2202,
  "loved ones": 2651,
  "talked": 4213,
  "dread": 1139,
  "grandmother": 1821,
  "died": 1001,
  "mental": 2771,
  "health": 1925,
  "mean": 2744,
  "start": 4033,
  "mad": 2665,
  "without": 4854,
  "common": 690,
  "line": 2557,
  "pointless": 3325,
  "main": 2674,
  "rule": 3656,
  "sub": 4123,
  "pretend": 3368,
  "worry": 4888,
  "sane": 3676,
  "need someone": 2921,
  "someone talk": 3954,
  "week ago": 4796,
  "mental health": 2773,
  "someone dont": 3947,
  "dont need": 1103,
  "also dont": 103,
  "dont worry": 1120,
  "dear": 910,
  "lord": 2626,
  "throat": 4393,
  "feels": 1485,
  "uncomfortable": 4585,
  "somewhat": 3974,
  "fun": 1647,
  "took": 4477,
  "dog": 1060,
  "walk": 4667,
  "never": 2933,
  "annoying": 135,
  "matter": 2731,
  "walking": 4669,
  "past": 3170,
  "sometime": 3970,
  "started": 4034,
  "often": 3050,
  "taking": 4198,
  "awkward": 291,
  "dogs": 1061,
  "follow": 1557,
  "similar": 3865,
  "path": 3180,
  "rid": 3618,
  "unlike": 4602,
  "times": 4440,
  "kept": 2258,
  "sometimes": 3971,
  "schedule": 3704,
  "pop": 3333,
  "chance": 596,
  "vibe": 4637,
  "ugh": 4577,
  "late": 2375,
  "finally": 1511,
  "many people": 2714,
  "every time": 1311,
  "would still": 4931,
  "didnt think": 991,
  "think would": 4359,
  "would come": 4907,
  "angry": 129,
  "god": 1734,
  "damn": 868,
  "stupid": 4121,
  "stand": 4026,
  "thrown": 4399,
  "kicked": 2262,
  "dad": 862,
  "nobody": 2986,
  "acts": 43,
  "big": 381,
  "fuck": 1624,
  "lie": 2432,
  "scream": 3718,
  "wall": 4671,
  "guilty": 1848,
  "spending": 4007,
  "yells": 4979,
  "ruin": 3652,
  "dumbass": 1168,
  "god damn": 1735,
  "good friends": 1772,
  "really fucking": 3505,
  "cant stand": 549,
  "dont matter": 1098,
  "really want": 3524,
  "want fucking": 4706,
  "make stop": 2691,
  "makes feel": 2696,
  "feel guilty": 1454,
  "spending time": 4008,
  "feel bad": 1443,
  "cant fucking": 530,
  "take anymore": 4189,
  "fucking life": 1638,
  "life fucking": 2449,
  "shit cant": 3819,
  "cant deal": 524,
  "lonely": 2599,
  "truly": 4531,
  "person": 3236,
  "cares": 573,
  "best": 364,
  "besides": 363,
  "selfish": 3765,
  "attention": 269,
  "advantage": 60,
  "touched": 4485,
  "hug": 2042,
  "someones": 3957,
  "touch": 4484,
  "away": 286,
  "fear": 1433,
  "seek": 3747,
  "wish": 4841,
  "cared": 571,
  "drained": 1133,
  "moment": 2840,
  "give": 1721,
  "seeking": 3749,
  "maybe": 2736,
  "express": 1375,
  "october": 3044,
  "wasnt": 4759,
  "amazing": 116,
  "came": 506,
  "suddenly": 4135,
  "soul": 3988,
  "literally": 2566,
  "loneliness": 2598,
  "genuinely": 1670,
  "one person": 3079,
  "person life": 3241,
  "life know": 2456,
  "best friend": 365,
  "years dont": 4969,
  "even know": 1273,
  "feels like": 1487,
  "like anymore": 2486,
  "anymore feel": 156,
  "nothing left": 3012,
  "past week": 3176,
  "came back": 507,
  "much love": 2884,
  "cry": 842,
  "used": 4613,
  "floor": 1551,
  "crying": 844,
  "mix": 2828,
  "final": 1510,
  "couch": 766,
  "straight": 4091,
  "hadnt": 1859,
  "eaten": 1187,
  "mail": 2673,
  "accidentally": 21,
  "messed": 2786,
  "order": 3110,
  "fix": 1545,
  "issue": 2167,
  "fully": 1646,
  "instead": 2134,
  "arrived": 231,
  "stayed": 4054,
  "receive": 3536,
  "next": 2970,
  "along": 97,
  "already": 99,
  "supposed": 4163,
  "play": 3289,
  "hurting": 2060,
  "choose": 627,
  "harm": 1897,
  "plans": 3287,
  "drinking": 1145,
  "heavily": 1938,
  "different": 1006,
  "dealing": 908,
  "threw": 4392,
  "gaming": 1658,
  "hurt": 2055,
  "distract": 1036,
  "feelings": 1484,
  "quickly": 3447,
  "became": 336,
  "drunk": 1161,
  "game": 1656,
  "longer": 2610,
  "turned": 4558,
  "netflix": 2932,
  "stress": 4100,
  "cleaning": 646,
  "show": 3842,
  "playing": 3294,
  "bottle": 433,
  "passed": 3164,
  "texted": 4266,
  "reply": 3592,
  "awhile": 290,
  "busy": 491,
  "decided": 920,
  "finished": 1529,
  "woke": 4856,
  "laying": 2385,
  "shed": 3811,
  "move": 2864,
  "accepted": 17,
  "silence": 3861,
  "tried": 4513,
  "concentrate": 706,
  "peaceful": 3190,
  "closed": 656,
  "eyes": 1381,
  "let": 2418,
  "holding": 1991,
  "carry": 575,
  "talking": 4214,
  "hospital": 2025,
  "begged": 346,
  "convinced": 750,
  "attempt": 262,
  "found": 1579,
  "cat": 581,
  "glass": 1730,
  "kitchen": 2285,
  "door": 1122,
  "open": 3098,
  "tons": 4476,
  "water": 4771,
  "eventually": 1293,
  "sweet": 4180,
  "tea": 4223,
  "staring": 4031,
  "sink": 3882,
  "drown": 1157,
  "struggle": 4108,
  "sense": 3773,
  "calm": 505,
  "tears": 4231,
  "music": 2894,
  "google": 1788,
  "leave": 2398,
  "rest": 3608,
  "understood": 4590,
  "behind": 351,
  "fresh": 1592,
  "writing": 4947,
  "closet": 660,
  "cry help": 843,
  "last time": 2368,
  "next day": 2971,
  "self harm": 3761,
  "feel something": 1470,
  "kept going": 2259,
  "going back": 1740,
  "matter hard": 2732,
  "started crying": 4035,
  "didnt know": 983,
  "nothing happened": 3011,
  "pain dont": 3131,
  "want find": 4704,
  "ever since": 1300,
  "want leave": 4716,
  "life dont": 2442,
  "someone could": 3946,
  "ive tried": 2213,
  "many times": 2716,
  "times ive": 4442,
  "mainly": 2675,
  "emptiness": 1218,
  "hopelessness": 2016,
  "mostly": 2857,
  "currently": 853,
  "days": 898,
  "ridiculous": 3620,
  "amounts": 122,
  "pills": 3273,
  "types": 4574,
  "outcome": 3115,
  "body": 419,
  "handle": 1869,
  "partner": 3159,
  "drug": 1159,
  "abuse": 11,
  "post": 3342,
  "chest": 618,
  "knows": 2350,
  "brain": 443,
  "keep going": 2247,
  "back dont": 294,
  "cant handle": 532,
  "handle anymore": 1870,
  "need stop": 2923,
  "dont live": 1095,
  "let alone": 2419,
  "get help": 1685,
  "get things": 1699,
  "hey": 1971,
  "pick": 3261,
  "use": 4612,
  "art": 232,
  "thanks": 4274,
  "people need": 3215,
  "help need": 1953,
  "great day": 1827,
  "humor": 2050,
  "suicide": 4145,
  "daughter": 880,
  "bipolar": 389,
  "type": 4573,
  "breakdown": 448,
  "grandparents": 1823,
  "counselor": 795,
  "summer": 4154,
  "seemed": 3752,
  "couple": 801,
  "weeks": 4799,
  "dropped": 1154,
  "college": 668,
  "classes": 643,
  "says": 3694,
  "sleeping": 3901,
  "knife": 2289,
  "asking": 240,
  "sat": 3677,
  "smiling": 3919,
  "bit": 394,
  "tonight": 4475,
  "planning": 3286,
  "coming": 680,
  "sent": 3775,
  "text": 4264,
  "thursday": 4401,
  "starting": 4041,
  "fights": 1502,
  "may": 2735,
  "called": 502,
  "local": 2590,
  "hotline": 2030,
  "try": 4536,
  "doesnt": 1043,
  "seem": 3750,
  "call": 501,
  "police": 3327,
  "check": 612,
  "force": 1565,
  "seriously": 3781,
  "past couple": 3171,
  "couple weeks": 805,
  "leave house": 2401,
  "little bit": 2569,
  "tired everything": 4448,
  "kill dont": 2269,
  "know much": 2321,
  "suicide hotline": 4149,
  "try get": 4538,
  "doesnt seem": 1056,
  "doesnt want": 1058,
  "proud": 3407,
  "scared": 3697,
  "gotten": 1802,
  "point": 3316,
  "endure": 1232,
  "pill": 3271,
  "skip": 3896,
  "die cant": 996,
  "gotten point": 1804,
  "want everything": 4701,
  "wish could": 4842,
  "could take": 783,
  "ton": 4473,
  "alcohol": 84,
  "drink": 1144,
  "loser": 2629,
  "hates": 1911,
  "english": 1236,
  "teacher": 4225,
  "fell": 1489,
  "humans": 2049,
  "cruel": 837,
  "covid": 815,
  "forced": 1566,
  "wear": 4787,
  "masks": 2725,
  "began": 345,
  "pandemic": 3138,
  "government": 1806,
  "created": 825,
  "virus": 4650,
  "lasted": 2374,
  "beat": 331,
  "works": 4881,
  "gon": 1758,
  "create": 824,
  "destroy": 962,
  "tell": 4241,
  "secret": 3732,
  "prevent": 3375,
  "arguing": 219,
  "fake": 1398,
  "beliefs": 354,
  "onto": 3096,
  "students": 4114,
  "hes": 1969,
  "believe": 355,
  "kids": 2266,
  "part": 3152,
  "class": 642,
  "minds": 2808,
  "easily": 1183,
  "started talking": 4040,
  "last months": 2363,
  "didnt say": 987,
  "would probably": 4927,
  "probably gon": 3387,
  "gon get": 1761,
  "never gon": 2948,
  "something like": 3965,
  "worst part": 4895,
  "drawing": 1138,
  "expected": 1364,
  "draw": 1137,
  "followed": 1558,
  "sight": 3856,
  "thought could": 4373,
  "instagram": 2131,
  "bruh": 471,
  "ugly": 4578,
  "ass": 246,
  "girls": 1720,
  "gets": 1703,
  "act": 33,
  "theyre": 4299,
  "act like": 34,
  "like theyre": 2539,
  "dated": 877,
  "irl": 2158,
  "progress": 3397,
  "stuck": 4112,
  "online": 3092,
  "wrists": 4945,
  "figure": 1503,
  "know want": 2342,
  "like going": 2507,
  "going life": 1748,
  "life ive": 2455,
  "ive never": 2200,
  "online friends": 3094,
  "want tell": 4737,
  "friends ive": 1609,
  "ive thought": 2211,
  "people dont": 3204,
  "get chest": 1679,
  "boys": 441,
  "cuz": 860,
  "mine": 2810,
  "sensitive": 3774,
  "write": 4946,
  "end dont": 1222,
  "even care": 1268,
  "songs": 3978,
  "roof": 3641,
  "super": 4157,
  "chill": 623,
  "idk": 2072,
  "march": 2718,
  "sounds": 3991,
  "terrifying": 4260,
  "public": 3420,
  "stay": 4051,
  "three": 4387,
  "psych": 3410,
  "ward": 4755,
  "worse": 4890,
  "commit": 684,
  "options": 3108,
  "mental hospital": 2774,
  "ive felt": 2189,
  "still dont": 4067,
  "feel good": 1453,
  "three days": 4388,
  "psych ward": 3411,
  "part wants": 3155,
  "get worse": 1701,
  "would nice": 4926,
  "fit": 1542,
  "anywhere": 197,
  "honestly": 2006,
  "older": 3055,
  "wasting": 4766,
  "joy": 2232,
  "world": 4882,
  "place": 3279,
  "stories": 4088,
  "depression": 942,
  "complete": 700,
  "sister": 3883,
  "bitch": 395,
  "laugh": 2379,
  "asks": 242,
  "mother": 2858,
  "begin": 348,
  "verbally": 4633,
  "abused": 12,
  "cut": 856,
  "star": 4029,
  "father": 1427,
  "ruining": 3655,
  "wished": 4850,
  "dull": 1166,
  "listening": 2564,
  "day life": 891,
  "nobody wants": 2989,
  "nobody cares": 2987,
  "isnt even": 2162,
  "love life": 2645,
  "dont wan": 1117,
  "wasting time": 4767,
  "anything anymore": 179,
  "world would": 4884,
  "would better": 4905,
  "better place": 378,
  "one day": 3064,
  "person would": 3242,
  "would make": 4922,
  "make feel": 2681,
  "hate much": 1907,
  "point life": 3323,
  "anymoreim": 162,
  "new": 2962,
  "account": 25,
  "turn": 4557,
  "deep": 924,
  "badly": 310,
  "early": 1176,
  "spend": 4005,
  "telling": 4247,
  "constant": 730,
  "single": 3879,
  "look": 2612,
  "forward": 1577,
  "pay": 3183,
  "endless": 1230,
  "debt": 914,
  "given": 1725,
  "alive": 86,
  "sisters": 3884,
  "existing": 1359,
  "want feel": 4703,
  "need talk": 2924,
  "talk someone": 4212,
  "couple years": 806,
  "moved back": 2868,
  "back home": 296,
  "spend time": 4006,
  "keep telling": 2250,
  "life feels": 2447,
  "since ive": 3873,
  "every single": 1310,
  "nothing live": 3014,
  "nothing look": 3015,
  "look forward": 2614,
  "going end": 1744,
  "rest life": 3609,
  "ive made": 2199,
  "life everything": 2445,
  "everything life": 1335,
  "stay alive": 4052,
  "family friends": 1411,
  "service": 3784,
  "youre": 4991,
  "likely": 2551,
  "cute": 857,
  "cool": 752,
  "bye": 496,
  "good day": 1769,
  "worth": 4897,
  "worth living": 4898,
  "cant find": 528,
  "share": 3806,
  "guys": 1854,
  "dads": 863,
  "brings": 463,
  "lock": 2592,
  "mood": 2854,
  "needed": 2925,
  "saw": 3684,
  "interested": 2146,
  "pure": 3429,
  "sadness": 3666,
  "hugged": 2044,
  "afterwards": 69,
  "like always": 2485,
  "old": 3052,
  "liked": 2550,
  "loud": 2642,
  "circle": 638,
  "lied": 2433,
  "andor": 127,
  "betrayed": 371,
  "reality": 3491,
  "fail": 1390,
  "opposite": 3105,
  "talent": 4201,
  "beautiful": 334,
  "smart": 3915,
  "year old": 4965,
  "hate hate": 1905,
  "even though": 1285,
  "make fun": 2683,
  "tried help": 4519,
  "didnt work": 993,
  "ive lost": 2198,
  "never thought": 2957,
  "time read": 4429,
  "scary": 3701,
  "messages": 2785,
  "showing": 3845,
  "signs": 3860,
  "illness": 2093,
  "else": 1205,
  "notice": 3023,
  "depressed years": 940,
  "mental illness": 2775,
  "discussion": 1027,
  "thinks": 4364,
  "six": 3890,
  "future": 1652,
  "career": 572,
  "letters": 2425,
  "breathing": 457,
  "human": 2047,
  "entire": 1248,
  "bullying": 482,
  "sick": 3852,
  "worthless": 4899,
  "unable": 4581,
  "face": 1382,
  "ignored": 2075,
  "value": 4629,
  "prove": 3408,
  "nature": 2908,
  "theyll": 4298,
  "gone": 1766,
  "takes": 4197,
  "paid": 3128,
  "minimum": 2812,
  "wage": 4661,
  "power": 3351,
  "responsibility": 3606,
  "disease": 1028,
  "cheer": 615,
  "true": 4530,
  "prison": 3382,
  "escape": 1255,
  "beauty": 335,
  "cure": 850,
  "evil": 1342,
  "ultimate": 4579,
  "universe": 4598,
  "remove": 3584,
  "trump": 4532,
  "become": 337,
  "president": 3365,
  "jobs": 2225,
  "happily": 1880,
  "hated": 1910,
  "committed": 686,
  "torture": 4481,
  "deserved": 952,
  "gift": 1713,
  "sick tired": 3853,
  "nothing ever": 3008,
  "way get": 4778,
  "get people": 1694,
  "first time": 1539,
  "person know": 3240,
  "get one": 1693,
  "minimum wage": 2813,
  "things get": 4318,
  "look like": 2615,
  "gets better": 1704,
  "feel nothing": 1463,
  "people would": 3226,
  "would get": 4913,
  "ill take": 2090,
  "take away": 4190,
  "ever felt": 1296,
  "someone like": 3951,
  "like doesnt": 2494,
  "last post": 2366,
  "take seriously": 4193,
  "ive already": 2175,
  "frustrated": 1621,
  "gang": 1659,
  "member": 2764,
  "amp": 123,
  "responded": 3602,
  "dry": 1162,
  "perfect": 3229,
  "theres one": 4292,
  "got mad": 1795,
  "earn": 1177,
  "build": 474,
  "trying make": 4554,
  "best way": 369,
  "uncle": 4584,
  "ungrateful": 4594,
  "piece": 3267,
  "grandpa": 1822,
  "punch": 3425,
  "scene": 3703,
  "piece shit": 3268,
  "fucking hate": 1636,
  "really wan": 3523,
  "holding back": 1992,
  "really dont": 3503,
  "parking": 3151,
  "eating": 1188,
  "driving": 1152,
  "disorder": 1032,
  "manipulative": 2711,
  "embarrassed": 1210,
  "admit": 55,
  "failing": 1392,
  "son": 3976,
  "law": 2382,
  "pressure": 3367,
  "less": 2414,
  "panic": 3139,
  "attack": 260,
  "run": 3658,
  "thatll": 4277,
  "doubt": 1126,
  "hating": 1912,
  "really bad": 3498,
  "cant think": 554,
  "think anything": 4334,
  "anything else": 183,
  "eating disorder": 1189,
  "think much": 4347,
  "panic attack": 3140,
  "two weeks": 4571,
  "like didnt": 2493,
  "didnt want": 992,
  "want deal": 4695,
  "want live": 4720,
  "live like": 2576,
  "know anymore": 2291,
  "male": 2704,
  "loop": 2624,
  "eat": 1186,
  "computer": 705,
  "etc": 1260,
  "insane": 2127,
  "slit": 3908,
  "bleed": 408,
  "always feel": 109,
  "like life": 2514,
  "slit wrists": 3909,
  "anyway": 195,
  "yea": 4957,
  "black": 399,
  "red": 3546,
  "streets": 4098,
  "meet": 2760,
  "planned": 3285,
  "jumping": 2239,
  "traffic": 4493,
  "nearby": 2910,
  "shopping": 3833,
  "course": 808,
  "coward": 816,
  "ended": 1227,
  "cant get": 531,
  "get back": 1676,
  "hardest": 1895,
  "dare": 872,
  "name": 2899,
  "characters": 605,
  "hair": 1861,
  "putting": 3440,
  "removed": 3585,
  "doesnt get": 1047,
  "bullied": 478,
  "teachers": 4226,
  "funny": 1651,
  "retarded": 3614,
  "sit": 3885,
  "fat": 1425,
  "internet": 2149,
  "lunch": 2661,
  "bullies": 479,
  "warm": 4756,
  "meant": 2749,
  "milk": 2805,
  "exact": 1343,
  "breakfast": 450,
  "threatened": 4385,
  "treated": 4507,
  "everybody": 1314,
  "anybody": 150,
  "facebook": 1383,
  "bed": 340,
  "repeat": 3587,
  "life isnt": 2454,
  "friends people": 1614,
  "people want": 3225,
  "rather die": 3473,
  "back school": 298,
  "thought would": 4377,
  "would never": 4925,
  "every day": 1304,
  "day get": 887,
  "school get": 3710,
  "say want": 3692,
  "good time": 1785,
  "like anyone": 2487,
  "messy": 2788,
  "skin": 3894,
  "hands": 1871,
  "clothes": 661,
  "air": 82,
  "medicine": 2757,
  "stopped": 4083,
  "numb": 3031,
  "push": 3433,
  "vent": 4631,
  "allowed": 90,
  "speak": 3998,
  "empty": 1219,
  "describe": 948,
  "sound": 3989,
  "whats": 4814,
  "continuing": 743,
  "friendship": 1618,
  "like everything": 2499,
  "doesnt feel": 1046,
  "doesnt work": 1059,
  "matter much": 2733,
  "dont anyone": 1072,
  "anyone talk": 172,
  "friends left": 1611,
  "want cry": 4693,
  "much hate": 2879,
  "hate dont": 1903,
  "doesnt make": 1052,
  "whats point": 4816,
  "award": 283,
  "sex": 3797,
  "horny": 2020,
  "offered": 3047,
  "dirty": 1013,
  "sooo": 3981,
  "tired feeling": 4449,
  "successful": 4130,
  "artist": 233,
  "wondering": 4861,
  "limited": 2556,
  "making": 2701,
  "lack": 2351,
  "inability": 2108,
  "correctly": 762,
  "lets": 2422,
  "answer": 142,
  "together": 4462,
  "gun": 1850,
  "really sure": 3520,
  "live anymore": 2573,
  "thinking suicide": 4363,
  "time really": 4430,
  "want end": 4700,
  "holy": 1998,
  "shall": 3803,
  "punished": 3427,
  "never able": 2934,
  "heck": 1940,
  "questions": 3445,
  "answers": 144,
  "hey guys": 1972,
  "honestly dont": 2007,
  "know whats": 2343,
  "fucked": 1629,
  "treats": 4511,
  "trying help": 4551,
  "yall": 4955,
  "schools": 3714,
  "team": 4228,
  "wanted share": 4748,
  "bored": 424,
  "videogames": 4642,
  "yay": 4956,
  "anyone wan": 173,
  "faith": 1397,
  "second": 3729,
  "cats": 583,
  "sophomore": 3982,
  "high": 1976,
  "harming": 1899,
  "believed": 356,
  "apart": 198,
  "helping": 1964,
  "humanity": 2048,
  "weak": 4786,
  "individual": 2119,
  "meaningless": 2747,
  "experience": 1367,
  "year college": 4961,
  "year high": 4963,
  "high school": 1977,
  "school ive": 3711,
  "self harming": 3762,
  "else dont": 1206,
  "way feel": 4777,
  "end day": 1221,
  "spare": 3997,
  "spread": 4019,
  "suffer": 4136,
  "acting": 36,
  "crazy": 823,
  "survive": 4173,
  "damage": 866,
  "whole": 4824,
  "several": 3791,
  "somehow": 3944,
  "younger": 4989,
  "want commit": 4691,
  "commit suicide": 685,
  "sure ill": 4165,
  "shit like": 3823,
  "acting like": 37,
  "like like": 2515,
  "seek help": 3748,
  "still feel": 4068,
  "talk people": 4211,
  "people feel": 3206,
  "feel way": 1476,
  "way ive": 4779,
  "several times": 3792,
  "purpose life": 3431,
  "life even": 2444,
  "might well": 2800,
  "step": 4059,
  "would love": 4921,
  "battling": 328,
  "hospitals": 2027,
  "condition": 711,
  "harder": 1893,
  "forget": 1569,
  "solution": 3940,
  "fighting": 1501,
  "depression since": 944,
  "could kill": 777,
  "deal anymore": 907,
  "studying": 4118,
  "engineering": 1235,
  "university": 4599,
  "exam": 1345,
  "failed": 1391,
  "lazy": 2387,
  "study": 4117,
  "impossible": 2105,
  "afford": 65,
  "worked": 4877,
  "later": 2378,
  "state": 4047,
  "interests": 2148,
  "dumb": 1167,
  "improve": 2106,
  "never get": 2945,
  "pretty good": 3372,
  "one year": 3090,
  "year ago": 4960,
  "much time": 2887,
  "time tried": 4434,
  "like never": 2521,
  "get better": 1678,
  "whole life": 4826,
  "want continue": 4692,
  "hire": 1982,
  "sorry": 3983,
  "asshole": 249,
  "easy": 1184,
  "learn": 2393,
  "language": 2355,
  "either": 1200,
  "forcing": 1567,
  "atleast": 257,
  "communicate": 691,
  "learning": 2395,
  "sound like": 3990,
  "support": 4158,
  "transition": 4498,
  "medical": 2754,
  "system": 4186,
  "attacks": 261,
  "keeping": 2253,
  "deserves": 953,
  "space": 3995,
  "box": 437,
  "running": 3660,
  "low": 2655,
  "surprised": 4170,
  "panic attacks": 3141,
  "want stop": 4734,
  "thing keeping": 4308,
  "anything right": 190,
  "wife": 4833,
  "built": 476,
  "easier": 1181,
  "insurance": 2137,
  "surgery": 4168,
  "focused": 1555,
  "bike": 385,
  "board": 418,
  "save": 3680,
  "apartment": 199,
  "town": 4489,
  "married": 2722,
  "visited": 4653,
  "suck": 4131,
  "rant": 3465,
  "come back": 673,
  "fast forward": 1423,
  "dont much": 1102,
  "enough get": 1243,
  "love much": 2647,
  "someone else": 3948,
  "thanks reading": 4276,
  "join": 2226,
  "server": 3783,
  "among": 120,
  "serious": 3780,
  "trouble": 4528,
  "symptoms": 4184,
  "near": 2909,
  "dangerous": 871,
  "tell someone": 4246,
  "know dont": 2297,
  "playlist": 3297,
  "mess": 2782,
  "pls": 3309,
  "july": 2236,
  "bridge": 458,
  "tall": 4217,
  "country": 800,
  "ocean": 3043,
  "view": 4644,
  "drama": 1134,
  "sun": 4155,
  "pack": 3126,
  "books": 421,
  "record": 3543,
  "sleep": 3899,
  "emotion": 1213,
  "relax": 3567,
  "exercise": 1352,
  "solid": 3939,
  "get rid": 1697,
  "dark": 873,
  "inside": 2129,
  "actively": 41,
  "stepdad": 4060,
  "health problems": 1928,
  "tie": 4404,
  "noose": 2995,
  "knowing": 2347,
  "anyways": 196,
  "pulled": 3423,
  "towards": 4488,
  "hoping": 2018,
  "anyone else": 166,
  "probably wont": 3388,
  "days ago": 899,
  "people talk": 3222,
  "boyfriends": 440,
  "suggest": 4139,
  "met": 2789,
  "stick": 4062,
  "happiness": 1881,
  "figured": 1504,
  "permanently": 3235,
  "dose": 1124,
  "another day": 138,
  "bad person": 307,
  "cant anything": 516,
  "stick around": 4063,
  "ends": 1231,
  "question": 3443,
  "obviously": 3039,
  "gave": 1663,
  "realized": 3494,
  "hold": 1990,
  "serve": 3782,
  "good luck": 1778,
  "doesnt matter": 1053,
  "long enough": 2604,
  "tried kill": 4520,
  "kill self": 2273,
  "time ago": 4413,
  "dream": 1140,
  "accomplish": 22,
  "private": 3384,
  "psychiatrist": 3413,
  "crap": 819,
  "siblings": 3851,
  "children": 622,
  "keeps": 2255,
  "depression anxiety": 943,
  "one thing": 3083,
  "day today": 896,
  "nothing makes": 3016,
  "happy dont": 1885,
  "enough money": 1245,
  "dont give": 1089,
  "see way": 3744,
  "nut": 3036,
  "november": 3025,
  "overdose": 3119,
  "easiest": 1182,
  "method": 2792,
  "swallow": 4178,
  "bunch": 483,
  "hope": 2009,
  "huge": 2043,
  "social": 3928,
  "graduation": 1816,
  "socialize": 3933,
  "absolute": 7,
  "least": 2396,
  "attractive": 272,
  "likes": 2552,
  "must": 2895,
  "crushed": 839,
  "ending life": 1229,
  "friends never": 1612,
  "never girlfriend": 2946,
  "social anxiety": 3929,
  "started going": 4039,
  "going school": 1751,
  "least one": 2397,
  "one girl": 3071,
  "another year": 141,
  "wont make": 4868,
  "make friends": 2682,
  "think life": 4344,
  "thought going": 4374,
  "time think": 4432,
  "sum": 4153,
  "wan die": 4675,
  "anymorei": 161,
  "enjoyment": 1241,
  "shell": 3812,
  "safe": 3667,
  "upset": 4609,
  "pray": 3356,
  "nothing really": 3017,
  "dont find": 1085,
  "made feel": 2667,
  "feel safe": 1468,
  "even get": 1272,
  "get bed": 1677,
  "anymore ive": 157,
  "ive struggling": 2206,
  "easy way": 1185,
  "way dont": 4775,
  "want hurt": 4712,
  "hurt family": 2057,
  "even dont": 1269,
  "day like": 892,
  "point living": 3324,
  "personally": 3246,
  "crisis": 835,
  "background": 301,
  "personal": 3243,
  "month": 2847,
  "small": 3912,
  "discord": 1023,
  "community": 693,
  "comes": 675,
  "listen": 2561,
  "petty": 3251,
  "helps": 1966,
  "hasnt": 1900,
  "rough": 3646,
  "spot": 4017,
  "never really": 2954,
  "close friend": 654,
  "committed suicide": 687,
  "month ago": 2848,
  "shes going": 3815,
  "things got": 4321,
  "felt like": 1495,
  "like right": 2528,
  "one one": 3077,
  "get head": 1684,
  "know youre": 2346,
  "dont take": 1110,
  "remembered": 3578,
  "grade": 1811,
  "confidence": 714,
  "phone": 3253,
  "finish": 1528,
  "tells": 4248,
  "posted": 3343,
  "knowledge": 2348,
  "hate life": 1906,
  "replies": 3591,
  "belt": 360,
  "poor": 3331,
  "studied": 4115,
  "goodbye": 1786,
  "memories": 2768,
  "anything dont": 182,
  "live dont": 2574,
  "cant move": 542,
  "still live": 4071,
  "live parents": 2577,
  "ever get": 1297,
  "get job": 1687,
  "date": 876,
  "handful": 1868,
  "monday": 2843,
  "following": 1560,
  "letter": 2424,
  "general": 1666,
  "provide": 3409,
  "accounts": 26,
  "contact": 733,
  "info": 2121,
  "involved": 2157,
  "various": 4630,
  "things want": 4329,
  "mei": 2762,
  "student": 4113,
  "loan": 2588,
  "rent": 3586,
  "gas": 1662,
  "pays": 3188,
  "owe": 3125,
  "plan": 3282,
  "sell": 3766,
  "required": 3595,
  "fixed": 1546,
  "sucks": 4133,
  "ride": 3619,
  "interviews": 2151,
  "yelled": 4977,
  "whoever": 4823,
  "charge": 606,
  "desk": 955,
  "hour": 2032,
  "cover": 813,
  "loans": 2589,
  "note": 3003,
  "cost": 764,
  "zero": 4997,
  "isolated": 2165,
  "frankly": 1582,
  "miss": 2823,
  "plenty": 3308,
  "funeral": 1650,
  "youve": 4995,
  "goes": 1738,
  "understand": 4586,
  "killed": 2275,
  "terrified": 4259,
  "burden": 484,
  "devastated": 968,
  "tiny": 4443,
  "relieved": 3571,
  "hiding": 1975,
  "cant anymore": 515,
  "next month": 2972,
  "everything cant": 1327,
  "find job": 1518,
  "two years": 4572,
  "keep getting": 2246,
  "havent seen": 1919,
  "dont see": 1108,
  "like ive": 2511,
  "happy life": 1886,
  "dont understand": 1116,
  "dont like": 1094,
  "like talking": 2536,
  "pretty sure": 3374,
  "anything like": 188,
  "like want": 2544,
  "pay bills": 3184,
  "live without": 2578,
  "anymore cant": 153,
  "conversations": 748,
  "desperate": 957,
  "number": 3032,
  "woods": 4870,
  "dinner": 1009,
  "rarely": 3470,
  "interaction": 2144,
  "responses": 3604,
  "strong": 4104,
  "incredibly": 2117,
  "freak": 1583,
  "ashamed": 234,
  "bought": 435,
  "rage": 3456,
  "couldnt handle": 792,
  "around people": 228,
  "like theres": 2538,
  "fact": 1387,
  "cook": 751,
  "chicken": 619,
  "tips": 4445,
  "success": 4129,
  "rope": 3645,
  "hang": 1872,
  "tests": 4263,
  "mild": 2801,
  "yes": 4980,
  "dont work": 1119,
  "zoom": 4999,
  "slowly": 3911,
  "curse": 854,
  "hole": 1994,
  "building": 475,
  "whatever": 4812,
  "forever": 1568,
  "family member": 1412,
  "good thing": 1783,
  "thing dont": 4305,
  "lifei": 2476,
  "atm": 258,
  "side": 3854,
  "contacted": 734,
  "site": 3886,
  "email": 1209,
  "refuse": 3550,
  "nightmare": 2982,
  "watched": 4769,
  "kid": 2264,
  "smile": 3918,
  "spent": 4009,
  "awesome": 288,
  "promise": 3400,
  "beg": 344,
  "violent": 4647,
  "meds": 2759,
  "last night": 2364,
  "cant believe": 518,
  "always told": 114,
  "told mom": 4468,
  "cant even": 526,
  "taken away": 4196,
  "wan kill": 4677,
  "tell people": 4245,
  "want get": 4707,
  "ill see": 2089,
  "feel better": 1444,
  "better dont": 374,
  "day ill": 889,
  "wan talk": 4679,
  "talk dont": 4208,
  "living like": 2584,
  "think ill": 4341,
  "joke": 2228,
  "positive": 3338,
  "affection": 64,
  "trash": 4501,
  "everyone hates": 1319,
  "yet still": 4984,
  "run away": 3659,
  "practice": 3355,
  "hand": 1867,
  "looked": 2617,
  "faster": 1424,
  "road": 3635,
  "actual": 44,
  "syndrome": 4185,
  "honest": 2005,
  "doctor": 1041,
  "mediocre": 2758,
  "bet": 370,
  "pursue": 3432,
  "education": 1193,
  "somebody": 3942,
  "welcome": 4803,
  "comment": 682,
  "section": 3734,
  "wouldnt want": 4940,
  "reason live": 3532,
  "taste": 4220,
  "twice": 4562,
  "checked": 613,
  "history": 1983,
  "chat": 607,
  "odd": 3045,
  "wan chat": 4674,
  "counseling": 794,
  "medication": 2755,
  "consider": 725,
  "shooting": 3831,
  "hopefully": 2014,
  "decision": 922,
  "scars": 3700,
  "terms": 4255,
  "potential": 3347,
  "definitely": 927,
  "ruined": 3653,
  "esteem": 1259,
  "friends even": 1606,
  "self esteem": 3760,
  "entire life": 1249,
  "husband": 2063,
  "clear": 647,
  "whether": 4820,
  "vodka": 4654,
  "cash": 580,
  "locked": 2594,
  "sign": 3857,
  "walked": 4668,
  "miles": 2802,
  "disappear": 1016,
  "going take": 1753,
  "life like": 2458,
  "couple days": 802,
  "days later": 901,
  "nowi": 3029,
  "disorders": 1033,
  "really care": 3500,
  "realize": 3493,
  "crush": 838,
  "hear": 1930,
  "voice": 4655,
  "foot": 1563,
  "calling": 503,
  "texts": 4268,
  "cheat": 609,
  "blocked": 413,
  "btw": 473,
  "tldr": 4458,
  "block": 412,
  "childhood": 621,
  "ted": 4233,
  "something really": 3966,
  "old friends": 3053,
  "friends really": 1615,
  "really good": 3507,
  "wanted get": 4745,
  "thing life": 4309,
  "even worse": 1289,
  "one best": 3061,
  "ted talk": 4234,
  "steal": 4057,
  "doesnt mean": 1054,
  "middle": 2795,
  "ground": 1834,
  "tearing": 4230,
  "machine": 2664,
  "illnesses": 2094,
  "denied": 932,
  "costs": 765,
  "physical": 3256,
  "greatest": 1828,
  "goddamn": 1736,
  "give shit": 1724,
  "want keep": 4713,
  "right dont": 3623,
  "like shit": 2532,
  "honestly feel": 2008,
  "ill never": 2087,
  "never happy": 2951,
  "season": 3728,
  "return": 3615,
  "fight": 1500,
  "rteenagers": 3650,
  "teenager": 4237,
  "level": 2427,
  "boring": 425,
  "wtf": 4952,
  "racist": 3455,
  "pieces": 3269,
  "anyone want": 174,
  "hanging": 1873,
  "drives": 1151,
  "liking": 2553,
  "driven": 1148,
  "send": 3769,
  "lying": 2662,
  "multiple": 2890,
  "forgotten": 1572,
  "past months": 3174,
  "almost year": 93,
  "know would": 2345,
  "would say": 4930,
  "gives shit": 1727,
  "thats want": 4282,
  "tried hard": 4518,
  "shit dont": 3820,
  "say dont": 3687,
  "life worth": 2473,
  "multiple times": 2891,
  "dudes": 1164,
  "painful": 3135,
  "downhill": 1127,
  "extremely": 1379,
  "trust": 4533,
  "helped": 1961,
  "thankful": 4272,
  "blame": 403,
  "never felt": 2943,
  "past weeks": 3177,
  "making feel": 2702,
  "get point": 1695,
  "years ago": 4967,
  "kiss": 2283,
  "worried": 4886,
  "man": 2705,
  "urge": 4610,
  "embarrassing": 1211,
  "considered": 726,
  "saturday": 3679,
  "rate": 3471,
  "daily": 864,
  "word": 4871,
  "child": 620,
  "imma": 2100,
  "swear": 4179,
  "spanish": 3996,
  "white": 4822,
  "song": 3977,
  "skinny": 3895,
  "paper": 3143,
  "window": 4838,
  "cheese": 616,
  "blue": 417,
  "sea": 3725,
  "search": 3726,
  "enter": 1246,
  "green": 1830,
  "afternoon": 68,
  "remember": 3576,
  "rain": 3457,
  "plays": 3298,
  "sus": 4176,
  "fall": 1400,
  "asleep": 243,
  "boy": 438,
  "closest": 658,
  "noise": 2991,
  "excuse": 1350,
  "fault": 1429,
  "balls": 313,
  "care much": 569,
  "doesnt know": 1050,
  "dont remember": 1106,
  "one good": 3072,
  "fall asleep": 1401,
  "going sleep": 1752,
  "got one": 1798,
  "next time": 2974,
  "relief": 3570,
  "itd": 2169,
  "unless": 4601,
  "accident": 20,
  "fallen": 1402,
  "impact": 2103,
  "particular": 3156,
  "means": 2748,
  "june": 2241,
  "mentally": 2778,
  "shoes": 3829,
  "reach": 3476,
  "shortly": 3835,
  "connect": 718,
  "wait": 4662,
  "drive": 1147,
  "sharp": 3809,
  "belong": 359,
  "willing": 4835,
  "pass": 3163,
  "otherwise": 3114,
  "present": 3364,
  "life without": 2472,
  "something dont": 3961,
  "want know": 4715,
  "know still": 2335,
  "always get": 111,
  "like ill": 2510,
  "cant wait": 556,
  "tired life": 4450,
  "ive failed": 2187,
  "suicidei": 4152,
  "usually": 4622,
  "belief": 353,
  "ghost": 1710,
  "hopeless": 2015,
  "parts": 3161,
  "senior": 3771,
  "experienced": 1368,
  "thing could": 4304,
  "could feel": 772,
  "feeling really": 1481,
  "senior year": 3772,
  "like someone": 2533,
  "never wanted": 2961,
  "always wanted": 115,
  "fly": 1552,
  "butt": 492,
  "homework": 2003,
  "depressing": 941,
  "even try": 1287,
  "wont let": 4867,
  "starting get": 4043,
  "naturally": 2907,
  "across": 32,
  "quality": 3441,
  "learned": 2394,
  "diet": 1004,
  "especially": 1256,
  "dollars": 1063,
  "cycle": 861,
  "term": 4254,
  "sexual": 3798,
  "routine": 3648,
  "release": 3568,
  "screen": 3721,
  "pool": 3330,
  "wet": 4810,
  "natural": 2906,
  "totally": 4483,
  "sides": 3855,
  "addicted": 50,
  "porn": 3336,
  "addiction": 51,
  "wonder": 4859,
  "everything ive": 1334,
  "try keep": 4541,
  "feel depressed": 1447,
  "alone dont": 96,
  "slightly": 3905,
  "focus": 1554,
  "office": 3048,
  "cheated": 610,
  "affected": 63,
  "broke": 465,
  "ignore": 2074,
  "enjoy": 1237,
  "occasionally": 3040,
  "starts": 4044,
  "strange": 4092,
  "regularly": 3558,
  "weeks ago": 4800,
  "best friends": 366,
  "know cant": 2295,
  "cant seem": 547,
  "anymore dont": 154,
  "new people": 2966,
  "social skills": 3932,
  "people really": 3218,
  "live life": 2575,
  "company": 695,
  "runs": 3661,
  "basement": 321,
  "website": 4790,
  "lots": 2641,
  "yeah": 4958,
  "appreciate": 212,
  "would really": 4929,
  "really appreciate": 3497,
  "reached": 3477,
  "transgender": 4497,
  "female": 1497,
  "names": 2901,
  "changed": 600,
  "stream": 4096,
  "emergency": 1212,
  "steam": 4058,
  "mobile": 2830,
  "key": 2260,
  "anger": 128,
  "non": 2992,
  "youd": 4985,
  "til": 4410,
  "discuss": 1026,
  "noone": 2994,
  "grown": 1841,
  "quite": 3451,
  "south": 3994,
  "connection": 720,
  "connected": 719,
  "idiot": 2071,
  "username": 4618,
  "kinda": 2279,
  "book": 420,
  "current": 852,
  "attend": 267,
  "rules": 3657,
  "doctors": 1042,
  "simply": 3868,
  "changes": 601,
  "perhaps": 3231,
  "tone": 4474,
  "load": 2587,
  "cold": 667,
  "appointment": 211,
  "parent": 3146,
  "message": 2783,
  "sexuality": 3799,
  "forgot": 1571,
  "changing": 602,
  "light": 2481,
  "shy": 3849,
  "react": 3479,
  "anti": 145,
  "harmed": 1898,
  "personality": 3244,
  "respond": 3601,
  "aspergers": 245,
  "highschool": 1980,
  "stronger": 4106,
  "puberty": 3419,
  "ups": 4608,
  "hormones": 2019,
  "effects": 1196,
  "alot": 98,
  "blood": 414,
  "hide": 1974,
  "ideas": 2068,
  "negative": 2929,
  "moral": 2855,
  "half": 1862,
  "friendly": 1601,
  "range": 3464,
  "unfortunately": 4593,
  "cousin": 811,
  "judge": 2233,
  "intense": 2140,
  "grab": 1808,
  "random": 3462,
  "related": 3562,
  "emotions": 1216,
  "legit": 2410,
  "speaking": 3999,
  "subreddit": 4126,
  "attempted": 263,
  "causes": 587,
  "tear": 4229,
  "stranger": 4093,
  "image": 2095,
  "agree": 77,
  "understanding": 4588,
  "affect": 62,
  "arms": 223,
  "sooner": 3980,
  "edit": 1192,
  "alright": 101,
  "appear": 205,
  "help someone": 1958,
  "please tell": 3306,
  "anything wrong": 193,
  "fell asleep": 1490,
  "would like": 4920,
  "past year": 3178,
  "ever feel": 1295,
  "love love": 2646,
  "dont mind": 1100,
  "try make": 4543,
  "someone help": 3949,
  "would happen": 4916,
  "told parents": 4469,
  "would take": 4933,
  "would give": 4914,
  "someone would": 3956,
  "would able": 4902,
  "one would": 3089,
  "far away": 1421,
  "would much": 4924,
  "much easier": 2877,
  "think way": 4358,
  "like getting": 2506,
  "people get": 3207,
  "felt way": 1496,
  "seem like": 3751,
  "best thing": 368,
  "could find": 773,
  "one talk": 3082,
  "anything feel": 185,
  "even tho": 1284,
  "feeling way": 1483,
  "half hour": 1863,
  "every one": 1308,
  "could say": 781,
  "dont friends": 1086,
  "play games": 3290,
  "friend dont": 1597,
  "get know": 1688,
  "really close": 3501,
  "mom would": 2839,
  "would end": 4909,
  "got really": 1800,
  "could make": 778,
  "used think": 4614,
  "think suicide": 4352,
  "already know": 100,
  "like good": 2508,
  "good idea": 1774,
  "would feel": 4912,
  "one else": 3066,
  "one friend": 3069,
  "stuff like": 4120,
  "whats going": 4815,
  "aint": 81,
  "guts": 1852,
  "passes": 3166,
  "america": 118,
  "teenage": 4236,
  "pushed": 3434,
  "biggest": 384,
  "mistakes": 2827,
  "hit": 1984,
  "shot": 3836,
  "shoot": 3830,
  "like hell": 2509,
  "pushed away": 3435,
  "flat": 1549,
  "trans": 4496,
  "rip": 3631,
  "hotlines": 2031,
  "neither": 2930,
  "therapists": 4285,
  "time see": 4431,
  "mentally ill": 2779,
  "tried best": 4514,
  "one last": 3075,
  "things better": 4314,
  "heres": 1967,
  "deleted": 930,
  "test": 4261,
  "sake": 3675,
  "know long": 2316,
  "reason havent": 3530,
  "keeps going": 2257,
  "living life": 2583,
  "dude": 1163,
  "count": 796,
  "worked hard": 4878,
  "didnt get": 981,
  "ate": 255,
  "meal": 2743,
  "gold": 1757,
  "please please": 3304,
  "truth": 4535,
  "day think": 895,
  "think time": 4356,
  "next week": 2975,
  "thousands": 4382,
  "freedom": 1588,
  "done everything": 1067,
  "quarantine": 3442,
  "realised": 3490,
  "ambulance": 117,
  "hearing": 1932,
  "title": 4456,
  "obvious": 3038,
  "argument": 220,
  "genuine": 1669,
  "let know": 2421,
  "title says": 4457,
  "good friend": 1771,
  "even like": 1274,
  "though dont": 4369,
  "karma": 2244,
  "social life": 3930,
  "cant live": 540,
  "good enough": 1770,
  "wont get": 4866,
  "faces": 1384,
  "hatred": 1913,
  "jack": 2216,
  "jesus": 2221,
  "christ": 631,
  "compared": 697,
  "void": 4657,
  "think going": 4338,
  "going get": 1745,
  "please someone": 3305,
  "spoke": 4014,
  "existence": 1357,
  "added": 48,
  "snapchat": 3924,
  "conversation": 747,
  "messaged": 2784,
  "within": 4853,
  "snap": 3923,
  "one night": 3076,
  "ive wanted": 2215,
  "havent talked": 1920,
  "said didnt": 3670,
  "like feel": 2501,
  "even want": 1288,
  "thread": 4383,
  "suffered": 4137,
  "diagnosis": 973,
  "quit": 3449,
  "till": 4411,
  "wise": 4840,
  "wonderful": 4860,
  "sadly": 3665,
  "treatment": 4510,
  "practically": 3354,
  "raised": 3459,
  "narcissistic": 2902,
  "believing": 358,
  "lived": 2579,
  "happier": 1878,
  "certain": 592,
  "street": 4097,
  "gained": 1655,
  "weight": 4801,
  "plus": 3310,
  "shouldnt": 3840,
  "tied": 4405,
  "despise": 959,
  "slept": 3903,
  "waking": 4666,
  "headache": 1922,
  "benefit": 361,
  "activities": 42,
  "expect": 1362,
  "travel": 4504,
  "nasty": 2903,
  "matters": 2734,
  "explaining": 1373,
  "drove": 1156,
  "doi": 1062,
  "despite": 960,
  "begging": 347,
  "attitude": 270,
  "rejected": 3559,
  "department": 933,
  "claim": 641,
  "former": 1574,
  "journey": 2231,
  "stressful": 4102,
  "annoyed": 134,
  "nowhere": 3028,
  "rely": 3574,
  "video": 4639,
  "stops": 4086,
  "falling": 1403,
  "trapped": 4499,
  "isolation": 2166,
  "considering": 727,
  "really think": 3521,
  "attempted suicide": 264,
  "since years": 3875,
  "life feel": 2446,
  "get away": 1675,
  "people still": 3221,
  "want see": 4729,
  "getting better": 1707,
  "got worse": 1801,
  "said would": 3673,
  "things life": 4324,
  "time got": 4422,
  "got back": 1790,
  "trying get": 4549,
  "could see": 782,
  "cant afford": 514,
  "miles away": 2803,
  "living parents": 2585,
  "tried talking": 4523,
  "friends feel": 1608,
  "playing video": 3296,
  "video games": 4641,
  "sometimes feel": 3972,
  "feel trapped": 1475,
  "asking help": 241,
  "bullet": 477,
  "regarding": 3553,
  "advance": 59,
  "grow": 1839,
  "effective": 1195,
  "want help": 4711,
  "want make": 4722,
  "anyone ever": 168,
  "feel even": 1450,
  "nowadays": 3026,
  "contemplating": 735,
  "regrets": 3556,
  "typing": 4576,
  "randomly": 3463,
  "destroyed": 963,
  "goodnight": 1787,
  "want want": 4741,
  "contemplating suicide": 736,
  "feel worthless": 1478,
  "people around": 3200,
  "suicide note": 4150,
  "make sense": 2690,
  "want think": 4738,
  "think things": 4355,
  "anything want": 191,
  "enjoy life": 1238,
  "could get": 774,
  "say something": 3690,
  "banned": 316,
  "drag": 1130,
  "mods": 2832,
  "itll": 2172,
  "never told": 2958,
  "one knows": 3074,
  "borderline": 422,
  "ptsd": 3418,
  "crappy": 820,
  "ability": 1,
  "relate": 3561,
  "maintain": 2676,
  "relationships": 3564,
  "temporary": 4249,
  "manager": 2709,
  "vacation": 4626,
  "coworkers": 818,
  "properly": 3404,
  "giving": 1728,
  "exactly": 1344,
  "significant": 3859,
  "supporting": 4160,
  "income": 2114,
  "option": 3107,
  "ways": 4785,
  "tries": 4524,
  "throw": 4395,
  "quiet": 3448,
  "aspect": 244,
  "bipolar disorder": 390,
  "borderline personality": 423,
  "personality disorder": 3245,
  "home alone": 2001,
  "didnt like": 984,
  "would even": 4910,
  "long story": 2607,
  "feel much": 1461,
  "get home": 1686,
  "things like": 4325,
  "like much": 2519,
  "doesnt help": 1049,
  "know exactly": 2301,
  "day one": 894,
  "almost every": 92,
  "smh": 3917,
  "conscious": 722,
  "wish wasnt": 4848,
  "people say": 3219,
  "restaurant": 3610,
  "therefore": 4287,
  "theory": 4283,
  "correct": 761,
  "roll": 3639,
  "ive told": 2212,
  "since cant": 3870,
  "raise": 3458,
  "soft": 3937,
  "letting": 2426,
